<!DOCTYPE html>
<html xmlns:wicket="http://wicket.apache.org">
<head lang="en">
    <meta charset="UTF-8">
    <title></title>
</head>
<body>
<wicket:extend>
    <h1>Disclaimer - rechtliche Hinweise</h1>

    <h3>1. Haftungsbeschr&auml;nkung</h3>Die Inhalte dieser Website werden mit gr&ouml;&szlig;tm&ouml;glicher Sorgfalt
    erstellt. Der Anbieter
    &uuml;bernimmt jedoch keine Gew&auml;hr f&uuml;r die Richtigkeit, Vollst&auml;ndigkeit und Aktualit&auml;t der
    bereitgestellten Inhalte. Die
    Nutzung der Inhalte der Website erfolgt auf eigene Gefahr des Nutzers. Namentlich gekennzeichnete Beitr&auml;ge
    geben die
    Meinung des jeweiligen Autors und nicht immer die Meinung des Anbieters wieder. Mit der reinen Nutzung der Website
    des Anbieters kommt keinerlei Vertragsverh&auml;ltnis zwischen dem Nutzer und dem Anbieter zustande.<h3>2. Externe
    Links</h3>Diese Website enth&auml;lt Verkn&uuml;pfungen zu Websites Dritter ("externe Links"). Diese Websites
    unterliegen der
    Haftung der jeweiligen Betreiber. Der Anbieter hat bei der erstmaligen Verkn&uuml;pfung der externen Links die
    fremden
    Inhalte daraufhin &uuml;berpr&uuml;ft, ob etwaige Rechtsverst&ouml;&szlig;e bestehen. Zu dem Zeitpunkt waren keine
    Rechtsverst&ouml;&szlig;e
    ersichtlich. Der Anbieter hat keinerlei Einfluss auf die aktuelle und zuk&uuml;nftige Gestaltung und auf die Inhalte
    der
    verkn&uuml;pften Seiten. Das Setzen von externen Links bedeutet nicht, dass sich der Anbieter die hinter dem Verweis
    oder
    Link liegenden Inhalte zu Eigen macht. Eine st&auml;ndige Kontrolle der externen Links ist f&uuml;r den Anbieter
    ohne konkrete
    Hinweise auf Rechtsverst&ouml;&szlig;e nicht zumutbar. Bei Kenntnis von Rechtsverst&ouml;&szlig;en werden jedoch
    derartige externe Links
    unverz&uuml;glich gel&ouml;scht.<h3>3. Urheber- und Leistungsschutzrechte</h3>Die auf dieser Website ver&ouml;ffentlichten
    Inhalte
    unterliegen dem deutschen Urheber- und Leistungsschutzrecht. Jede vom deutschen Urheber- und Leistungsschutzrecht
    nicht zugelassene Verwertung bedarf der vorherigen schriftlichen Zustimmung des Anbieters oder jeweiligen
    Rechteinhabers. Dies gilt insbesondere f&uuml;r Vervielf&auml;ltigung, Bearbeitung, &Uuml;bersetzung,
    Einspeicherung, Verarbeitung
    bzw. Wiedergabe von Inhalten in Datenbanken oder anderen elektronischen Medien und Systemen. Inhalte und Rechte
    Dritter sind dabei als solche gekennzeichnet. Die unerlaubte Vervielf&auml;ltigung oder Weitergabe einzelner Inhalte
    oder
    kompletter Seiten ist nicht gestattet und strafbar. Lediglich die Herstellung von Kopien und Downloads f&uuml;r den
    pers&ouml;nlichen, privaten und nicht kommerziellen Gebrauch ist erlaubt.<br><br>Die Darstellung dieser Website in
    fremden Frames ist nur mit schriftlicher Erlaubnis zul&auml;ssig.<h3>4. Datenschutz</h3>Durch den Besuch der Website
    des
    Anbieters k&ouml;nnen Informationen &uuml;ber den Zugriff (Datum, Uhrzeit, betrachtete Seite) gespeichert werden.
    Diese Daten
    geh&ouml;ren nicht zu den personenbezogenen Daten, sondern sind anonymisiert. Sie werden ausschlie&szlig;lich zu
    statistischen
    Zwecken ausgewertet. Eine Weitergabe an Dritte, zu kommerziellen oder nichtkommerziellen Zwecken, findet nicht
    statt.<br><br>Der Anbieter weist ausdr&uuml;cklich darauf hin, dass die Daten&uuml;bertragung im Internet (z.B. bei
    der
    Kommunikation per E-Mail) Sicherheitsl&uuml;cken aufweisen und nicht l&uuml;ckenlos vor dem Zugriff durch Dritte
    gesch&uuml;tzt
    werden kann.<br><br>Die Verwendung der Kontaktdaten des Impressums zur gewerblichen Werbung ist ausdr&uuml;cklich
    nicht
    erw&uuml;nscht, es sei denn der Anbieter hatte zuvor seine schriftliche Einwilligung erteilt oder es besteht bereits
    eine
    Gesch&auml;ftsbeziehung. Der Anbieter und alle auf dieser Website genannten Personen widersprechen hiermit jeder
    kommerziellen Verwendung und Weitergabe ihrer Daten.<br><br><strong>Personenbezogene Daten</strong><br>Sie k&ouml;nnen
    unsere Webseite ohne Angabe personenbezogener Daten besuchen. Soweit auf unseren Seiten personenbezogene Daten (wie
    Name, Anschrift oder E-Mail Adresse) erhoben werden, erfolgt dies, soweit m&ouml;glich, auf freiwilliger Basis.
    Diese
    Daten werden ohne Ihre ausdr&uuml;ckliche Zustimmung nicht an Dritte weitergegeben. Sofern zwischen Ihnen und uns
    ein
    Vertragsverh&auml;ltnis begr&uuml;ndet, inhaltlich ausgestaltet oder ge&auml;ndert werden soll oder Sie an uns eine
    Anfrage
    stellen, erheben und verwenden wir personenbezogene Daten von Ihnen, soweit dies zu diesen Zwecken erforderlich ist
    (Bestandsdaten). Wir erheben, verarbeiten und nutzen personenbezogene Daten soweit dies erforderlich ist, um Ihnen
    die Inanspruchnahme des Webangebots zu erm&ouml;glichen (Nutzungsdaten). S&auml;mtliche personenbezogenen Daten
    werden nur
    solange gespeichert wie dies f&uuml;r den geannten Zweck (Bearbeitung Ihrer Anfrage oder Abwicklung eines Vertrags)
    erforderlich ist. Hierbei werden steuer- und handelsrechtliche Aufbewahrungsfristen ber&uuml;cksichtigt. Auf
    Anordnung
    der zust&auml;ndigen Stellen d&uuml;rfen wir im Einzelfall Auskunft &uuml;ber diese Daten (Bestandsdaten) erteilen,
    soweit dies f&uuml;r
    Zwecke der Strafverfolgung, zur Gefahrenabwehr, zur Erf&uuml;llung der gesetzlichen Aufgaben der
    Verfassungsschutzbeh&ouml;rden oder des Milit&auml;rischen Abschirmdienstes oder zur Durchsetzung der Rechte am
    geistigen
    Eigentum erforderlich ist.<p><strong>Kommentarfunktionen</strong><br>Im Rahmen der Kommentarfunktion erheben wir
    personenbezogene Daten (z.B. Name, E-Mail) im Rahmen Ihrer Kommentierung zu einem Beitrag nur in dem Umfang wie Sie
    ihn uns mitgeteilt haben. Bei der Ver&ouml;ffentlichung eines Kommentars wird die von Ihnen angegebene Email-Adresse
    gespeichert, aber nicht ver&ouml;ffentlicht. Ihr Name wird ver&ouml;ffentlicht, wenn Sie nicht unter Pseudonym
    geschrieben
    haben.</p>

    <p><strong>Datenschutzerkl&auml;rung f&uuml;r den Webanalysedienst Google Analytics</strong><br>Diese Website
        benutzt Google
        Analytics, einen Webanalysedienst der Google Inc. ("Google"). Google Analytics verwendet sog. "Cookies",
        Textdateien, die auf Ihrem Computer gespeichert werden und die eine Analyse der Benutzung der Website durch Sie
        erm&ouml;glichen. Die durch den Cookie erzeugten Informationen &uuml;ber Ihre Benutzung dieser Website werden in
        der Regel
        an einen Server von Google in den USA &uuml;bertragen und dort gespeichert. Wir haben die IP-Anonymisierung
        aktiviert. Auf dieser Webseite wird Ihre IP-Adresse von Google daher innerhalb von Mitgliedstaaten der
        Europ&auml;ischen Union oder in anderen Vertragsstaaten des Abkommens &uuml;ber den Europ&auml;ischen
        Wirtschaftsraum zuvor
        gek&uuml;rzt. Nur in Ausnahmef&auml;llen wird die volle IP-Adresse an einen Server von Google in den USA &uuml;bertragen
        und
        dort gek&uuml;rzt. Im Auftrag des Betreibers dieser Website wird Google diese Informationen benutzen, um Ihre
        Nutzung
        der Website auszuwerten, um Reports &uuml;ber die Websiteaktivit&auml;ten zusammenzustellen und um weitere mit
        der
        Websitenutzung und der Internetnutzung verbundene Dienstleistungen gegen&uuml;ber dem Websitebetreiber zu
        erbringen.
        Die im Rahmen von Google Analytics von Ihrem Browser &uuml;bermittelte IP-Adresse wird nicht mit anderen Daten
        von
        Google zusammengef&uuml;hrt. Sie k&ouml;nnen die Speicherung der Cookies durch eine entsprechende Einstellung
        Ihrer
        Browser-Software verhindern; wir weisen Sie jedoch darauf hin, dass Sie in diesem Fall gegebenenfalls nicht
        s&auml;mtliche Funktionen dieser Website vollumf&auml;nglich werden nutzen k&ouml;nnen. Sie k&ouml;nnen dar&uuml;ber
        hinaus die Erfassung
        der durch das Cookie erzeugten und auf Ihre Nutzung der Website bezogenen Daten (inkl. Ihrer IP-Adresse) an
        Google sowie die Verarbeitung dieser Daten durch Google verhindern, indem sie das unter dem folgenden Link
        verf&uuml;gbare Browser-Plugin herunterladen und installieren: <a
                href="http://tools.google.com/dlpage/gaoptout?hl=de" rel="nofollow">http://tools.google.com/dlpage/gaoptout?hl=de</a>
    </p>

    <p><strong>Datenschutzerkl&auml;rung f&uuml;r den Webanzeigendienst Google Adsense</strong><br>Diese Website benutzt
        Google
        Adsense, einen Webanzeigendienst der Google Inc., USA ("Google"). Google Adsense verwendet sog. "Cookies"
        (Textdateien), die auf Ihrem Computer gespeichert werden und die eine Analyse der Benutzung der Website durch
        Sie erm&ouml;glicht. Google Adsense verwendet auch sog. "Web Beacons" (kleine unsichtbare Grafiken) zur Sammlung
        von
        Informationen. Durch die Verwendung des Web Beacons k&ouml;nnen einfache Aktionen wie der Besucherverkehr auf
        der
        Webseite aufgezeichnet und gesammelt werden. Die durch den Cookie und/oder Web Beacon erzeugten Informationen
        &uuml;ber Ihre Benutzung diese Website (einschlie&szlig;lich Ihrer IP-Adresse) werden an einen Server von Google
        in den USA
        &uuml;bertragen und dort gespeichert. Google wird diese Informationen benutzen, um Ihre Nutzung der Website im
        Hinblick auf die Anzeigen auszuwerten, um Reports &uuml;ber die Websiteaktivit&auml;ten und Anzeigen f&uuml;r
        die
        Websitebetreiber zusammenzustellen und um weitere mit der Websitenutzung und der Internetnutzung verbundene
        Dienstleistungen zu erbringen. Auch wird Google diese Informationen gegebenenfalls an Dritte &uuml;bertragen,
        sofern
        dies gesetzlich vorgeschrieben oder soweit Dritte diese Daten im Auftrag von Google verarbeiten. Google wird in
        keinem Fall Ihre IP-Adresse mit anderen Daten der Google in Verbindung bringen. Das Speichern von Cookies auf
        Ihrer Festplatte und die Anzeige von Web Beacons k&ouml;nnen Sie verhindern, indem Sie in Ihren
        Browser-Einstellungen
        "keine Cookies akzeptieren" w&auml;hlen (Im MS Internet-Explorer unter "Extras &gt; Internetoptionen &gt;
        Datenschutz
        &gt; Einstellung"; im Firefox unter "Extras &gt; Einstellungen &gt; Datenschutz &gt; Cookies"); wir weisen Sie
        jedoch darauf hin, dass Sie in diesem Fall gegebenenfalls nicht s&auml;mtliche Funktionen dieser Website voll
        umf&auml;nglich nutzen k&ouml;nnen. Durch die Nutzung dieser Website erkl&auml;ren Sie sich mit der Bearbeitung
        der &uuml;ber Sie
        erhobenen Daten durch Google in der zuvor beschriebenen Art und Weise und zu dem zuvor benannten Zweck
        einverstanden.</p>

    <p><strong>Datenschutzerkl&auml;rung f&uuml;r das soziale Netzwerk Google Plus</strong><br>Diese Webseite verwendet
        die sog.
        &bdquo;G +1&ldquo;-Schaltfl&auml;che des sozialen Netzwerkes Google Plus, welches von der Google Inc., 1600
        Amphitheatre Parkway,
        Mountain View, CA 94043, United States betrieben wird (&bdquo;Google&ldquo;). Die Schaltfl&auml;che ist an dem
        Zeichen &bdquo;G +1&ldquo; zu
        erkennen. Wenn Sie bei Google Plus registriert sind, k&ouml;nnen Sie mit der &bdquo;G +1&ldquo; Schaltfl&auml;che
        Ihr Interesse an
        unserer Webseite ausdr&uuml;cken und Inhalte von unserer Webseite auf Google Plus teilen. In dem Falle speichert
        Google sowohl die Information, dass Sie f&uuml;r einen unserer Inhalte ein &bdquo;G +1&ldquo; gegeben haben, als
        auch
        Informationen &uuml;ber die Seite, die Sie dabei angesehen haben. Ihre &bdquo;G +1&ldquo; k&ouml;nnen m&ouml;glicherweise
        zusammen mit
        Ihrem Namen (ggf. auch mit Foto - soweit vorhanden) bei Google Plus in weiteren Google-Diensten, wie der Google
        Suche oder Ihrem Google-Profil, eingeblendet werden. <br>Zweck und Umfang der Datenerhebung und die weitere
        Verarbeitung und Nutzung der Daten durch Google sowie Ihre diesbez&uuml;glichen Rechte und Einstellungsm&ouml;glichkeiten
        zum Schutz Ihrer Privatsph&auml;re entnehmen Sie bitte Googles Datenschutzhinweisen:<br><a
                href="https://www.google.com/intl/de/policies/privacy/" rel="nofollow">https://www.google.com/intl/de/policies/privacy/</a>
    </p>

    <p><strong>Auskunftsrecht</strong><br>Sie haben das jederzeitige Recht, sich unentgeltlich und
        unverz&uuml;glich &uuml;ber die
        zu Ihrer Person erhobenen Daten zu erkundigen. Sie haben das jederzeitige Recht, Ihre Zustimmung zur Verwendung
        Ihrer angegeben pers&ouml;nlichen Daten mit Wirkung f&uuml;r die Zukunft zu widerrufen. Zur Auskunftserteilung
        wenden Sie
        sich bitte an den Anbieter unter den Kontaktdaten im Impressum.</p>

    <h3>5. Besondere Nutzungsbedingungen</h3>

    <p>Soweit besondere Bedingungen f&uuml;r einzelne Nutzungen dieser Website von den vorgenannten Nummern 1. bis 4.
        abweichen, wird an entsprechender Stelle ausdr&uuml;cklich darauf hingewiesen. In diesem Falle gelten im
        jeweiligen
        Einzelfall die besonderen Nutzungsbedingungen.</p>Quelle: Muster-Disclaimer vom <a
        href="http://www.juraforum.de">Juraforum.de</a> in Kooperation mit der <a href="http://www.bista.de"
                                                                                  title="bista">bista.de</a>
    Online-Rechtsberatung.

</wicket:extend>
</body>
</html>